token='d7200b50782bee22b0bcea5321b4e5322b9056fec35b8c9ad95d4fcb1f50fe06aee920e540d2d5947e8ea'
# owner_id_my_group = '-212823741'
owner_id_main_arenda = '-956149'
owner_id_altay_more = '-974577'
owner_id_arenda_3 = '-56550271'
topic_id_main_arenda = '30304927'
version = '5.131'
time_to_sleep = 8500
path = 'logfile.txt'



photos = 'photo10900942_457245009,photo10900942_457245020,photo10900942_457245014,photo10900942_457245019,photo10900942_457245016,photo10900942_457245025,photo10900942_457245026'
message = """Семейный гостевой комплекс SANTA MARINA - идеальное место для отдыха с детьми. Наш корабль точно оценят ваши дети ⛵

Сдаю уютные домики и гостевые номера в г. Яровое.
Вместимость домиков до 8-ми человек, номеров от 2 до 6 человек.

Подробнее здесь 👉🏻
https://vk.com/yarovoe_stmarina

Для каждого домика предусмотрена своя зона-барбекю. Для проживающих в номерах есть столовая для приготовления пищи со всем необходимым, мангальная зона.

В каждом двухэтажном домике имеются 2 большие жилые комнаты, душ, санузел, телевизор. В каждом номере также есть санузел, душ, телевизор и холодильник. Во всех гостевых номерах установлены кондиционеры.
Во дворе комплекса располагается детская зона (корабль, качели, песочница, горка), баня, бассейн. На территории есть WiFi и парковка.

Комплекс находится на улице, выходящей к аквапарку "Лава". Ночью не мешает музыка от пляжно-развлекательного комплекса. На всей территории комплекса установлено видеонаблюдение.

__________

Для связи, бронирования и другим вопросам ⤵
☎ +7(929)393-84-67 – Анатолий
🔵 VK: https://vk.me/yarovoe_stmarina
📍 Менделеева 81, г. Яровое
✔ Заселение без посредников"""

