token='b7e3f2ad4e567c10832011b2a506a0f480884cbdf7f97cd63eb8c1ecfcd7e6137b08b6472269aeadb00ee'
# owner_id = '-212823741'
owner_id = '-956149'
version = '5.131'
time_to_sleep = 10800
path = 'logfile.txt'



photos = 'photo10900942_457245009, photo10900942_457245020, photo10900942_457245014, photo10900942_457245019, photo10900942_457245016, photo10900942_457245025, photo10900942_457245026'
message = """Семейный гостевой комплекс SANTA MARINA - идеальное место для отдыха с детьми. Наш корабль точно оценят ваши дети ⛵

Сдаю уютные домики и гостевые номера в г. Яровое.
Вместимость домиков до 8-ми человек, номеров от 2 до 6 человек.

Подробнее здесь 👉🏻
https://vk.com/yarovoe_stmarina

Для каждого домика предусмотрена своя зона-барбекю. Для проживающих в номерах есть столовая для приготовления пищи со всем необходимым, мангальная зона.

В каждом двухэтажном домике имеются 2 большие жилые комнаты, душ, санузел, телевизор. В каждом номере также есть санузел, душ, телевизор и холодильник. Во всех гостевых номерах установлены кондиционеры.
Во дворе комплекса располагается детская зона (корабль, качели, песочница, горка), баня, бассейн. На территории есть WiFi и парковка.

Комплекс находится на улице, выходящей к аквапарку "Лава". Ночью не мешает музыка от пляжно-развлекательного комплекса. На всей территории комплекса установлено видеонаблюдение.

__________

Для связи, бронирования и другим вопросам ⤵
☎ +7(929)393-84-67 – Анатолий
🔵 VK: https://vk.me/yarovoe_stmarina
📍 Менделеева 81, г. Яровое
✔ Заселение без посредников"""

