time_to_sleep = 8500

# photos_old = "photo10900942_457245009,photo10900942_457245020,photo10900942_457245014,photo10900942_457245019,photo10900942_457245052,photo10900942_457245025,photo10900942_457245026"

photos = "photo10900942_457245076,photo10900942_457245065,photo10900942_457245066,photo10900942_457245075,photo10900942_457245069,photo10900942_457245068,photo10900942_457245067,photo10900942_457245070,photo10900942_457245071,photo10900942_457245072"


message = """Семейный гостевой комплекс SANTA MARINA - идеальное место для отдыха с детьми. Наш корабль точно оценят ваши дети ⛵

Сдаю уютные домики и гостевые номера в г. Яровое.
Вместимость домиков до 8-ми человек, номеров от 2 до 6 человек.

Подробнее здесь 👉🏻
https://vk.com/yarovoe_stmarina

Для каждого домика предусмотрена своя зона-барбекю. Для проживающих в номерах есть столовая для приготовления пищи со всем необходимым, мангальная зона.

В каждом двухэтажном домике имеются 2 большие жилые комнаты, душ, санузел, телевизор. В каждом номере также есть санузел, душ, телевизор и холодильник. Во всех гостевых номерах установлены кондиционеры.
Во дворе комплекса располагается детская зона (корабль, качели, песочница, горка), баня, бассейн. На территории есть WiFi и парковка.

Комплекс находится на улице, выходящей к аквапарку "Лава". Ночью не мешает музыка от пляжно-развлекательного комплекса. На всей территории комплекса установлено видеонаблюдение.

__________

Для связи, бронирования и другим вопросам ⤵
☎ +7(929)393-84-67 – Анатолий
🔵 VK: https://vk.me/yarovoe_stmarina
📍 Менделеева 81, г. Яровое
✔ Заселение без посредников"""


info = """
При запросе токена надо ставить!!!!!!!!! redirect_uri=https://oauth.vk.com/blank.html

https://oauth.vk.com/authorize?client_id=8144194&redirect_uri=https://oauth.vk.com/blank.html&display=page&scope=friends,photos,wall,docs,groups,offline&response_type=token&state=12345&revoke=1&v=5.199



"""